// Реализовать простой калькулятор
public class Task3 {
    public static void main(String[] args) {
        System.out.println(Function.Calc());
    }
}
